const morningList = [
  {
    q: '1. 나는 오늘 어떤 점이 가장 행복하겠는가?'
  },
  {
    q: '2. 오늘 내게 가장 큰 동기부여를 해주는 것은 무엇인가?'
  },
  {
    q: '3.오늘 무엇에 가장 감사해야 하겠는가?'
  },
  {
    q: '4.오늘 내게 직언과 조언을 해줄 사람들은 누구인가?'
  },
  {
    q: '5. 오늘 내 컨디션으로 볼 때 가장 잘해낼 것 같은 일은 무엇인가?'
  },
  {
    q: '6. 오늘 내가 꼭 알아야 할 것은 무엇인가?'
  },
  {
    q: '7. 오늘 두려움과 긴장을 유쾌하게 다뤄줄 필살기는 무엇인가?'
  },
  {
    q: '8. 오늘 꼭 해야할 과제 한 가지는 무엇인가?'
  }
]

const qnaList = [
  {
    q: '지금 가장 두려운 것이 무엇입니까?'
  },
  {
    q: '그것이 왜 두려우십니까? 구체적으로 작성해보세요.'
  },
  {
    q: '가장 큰 두려움에서부터 사소한 걱정까지 낱낱이 기록하세요.'
  }
]

const dailyNote = []